[
  {
    "id": "3",
    "author": "Владимир Дмитрий",
    "audioFiles": [
      "https://firebasestorage.googleapis.com/v0/b/museum-14746.appspot.com/o/item1.mp3?alt=media&token=725e6ce0-022b-4d37-ad2a-c349abe6c0b4"
    ],
    "images": [
      "https://firebasestorage.googleapis.com/v0/b/museum-14746.appspot.com/o/item-1.jpg?alt=media&token=d37c6f5f-f7f6-426b-a5a1-0d7055754f86"
    ],
    "description": "Официальный наследник бездетного императора Александра I, великий князь Константин Павлович был лишен монархических амбиций. В мае 1820 года он заключил морганатический брак с графиней Жанетой Грудзинской, заявив в разговоре с братом об отказе от престола. Александр I обещал составить об этом особый акт и до оглашения хранить его в глубокой тайне. В начале 1822 года Константин подтвердил свое намерение уже письмом: «Не чувствуя в себе ни тех дарований, ни тех сил, ни того духа, чтобы быть, когда бы то ни было, возведен на то достоинство, к которому по рождению моему могу иметь право, осмеливаюсь просить Вашего императорского величества передать сие право тому, кому оно принадлежит после меня и тем самым утвердить навсегда непоколебимое положение нашего государства». В ответном письме император признал уважительными «изъясненные» причины, а окончательно состоявшееся решение утвердил манифестом.  Вместе с письмами, которыми они обменялись с младшим братом в 1822 году, этот манифест в запечатанном конверте был передан архиепископу московскому Филарету на хранение в Успенском соборе Кремля.",
    "ibeaconUuid": "b0702880-a295-a8ab-f734-031a98a512de",
    "ibeaconMajorId": "234",
    "ibeaconMinorId": "3",
    "title": "Письмо цесаревича Константина Павловича брату Александру I об отречении от прав на престол в случае его смерти."
  },
  {
    "id": "2",
    "author": "Олег Молодец",
    "audioFiles": [
      "https://firebasestorage.googleapis.com/v0/b/museum-14746.appspot.com/o/item2.mp3?alt=media&token=de10cffa-31b0-45e4-8454-10151742eb94"
    ],
    "images": [
      "https://firebasestorage.googleapis.com/v0/b/museum-14746.appspot.com/o/item-2.jpg?alt=media&token=61d5de9c-3d94-4f7f-834f-51cac24cde59"
    ],
    "description": "Манифест хранился в алтаре УспенМанифест хранился в алтаре Успенского собора Московского Кремля вместе с письмом великого князя Константина Павловича об отречении от прав на престол.  После отречения в 1822 г. великого князя Константина Павловича от престола Александр I в ответном письме к брату дает согласие Константину следовать его «непоколебимому решению». 16 августа 1823 г. Александр I утверждает Манифест, в котором наследником престола объявляется великий князь Николай Павлович.  Фрагмент письма: «с согласия Августейшей Родительницы нашей, по дошедшему до нас наследствен Верховному праву Главы Императорской фамилии, и по врученной нам от Бога самодержавной власти, Мы определили: Во первых, свободному отречению первого Брата нашего Цесаревича и Великого Князя Константина Павловича от права на Всероссийский престол, быть твердым и неизменным… Во вторых, в следствии того, на точном основании акта о наследовании престола, Наследником Нашим быть второму Брату Нашему Великому Князю Николаю Павловичу».",
    "ibeaconUuid": "b0702880-a295-a8ab-f734-031a98a512de",
    "ibeaconMajorId": "2345",
    "ibeaconMinorId": "3",
    "title": "Манифест императора Александра I об отречении цесаревича Константина Павловича от наследования престола и о назначении наследником престола великого князя Николая Павловича."
  },
  {
    "id": "1",
    "author": "Георгий Олег",
    "audioFiles": [
      "https://firebasestorage.googleapis.com/v0/b/museum-14746.appspot.com/o/item3.mp3?alt=media&token=67bfbd56-dfa1-4c1e-96cf-6414f281da57"
    ],
    "images": [
      "https://firebasestorage.googleapis.com/v0/b/museum-14746.appspot.com/o/item-3.jpg?alt=media&token=e2d949ea-5f9e-4990-92fa-af61f6ccc284"
    ],
    "description": "Конверт, в котором находилось письмо великого князя Константина Павловича об отречении от прав на престол, написанное им Александру I в 1822 году, а также манифест самого Александра I от 1823 года о передаче права наследования великому князю Николаю Павловичу.  Александр получил поместить конверт в ларец , на  конверте его собственной рукой было написано: «Хранить в Успенском соборе вместе с Актами о наследовании престола, а в случае моей кончины, прежде всякого другого действия, раскрыть московскому епархиальному архиерею и военному генерал-губернатору в самом соборе».",
    "ibeaconUuid": "b0702880-a295-a8ab-f734-031a98a512de",
    "ibeaconMajorId": "23456",
    "ibeaconMinorId": "3",
    "title": "Конверт Александра I"
  }
]